
1. Обрабатываемые данные </br>
</br>
1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</br>
</br>
1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</br>
</br>
1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</br>
</br>
1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя или номер телефона и/или адрес электронной почты.</br>
</br>
1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.</br>
</br>
1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта.</br>
</br>
1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение и по собственной инициативе.</br>
</br>
1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование.</br>
</br>
1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.</br>
</br>
1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:</br>
</br>    *данные браузера (тип, версия, cookie);</br>
</br>    *данные устройства и место его положения;</br>
</br>    *данные операционной системы (тип, версия, разрешение экрана);</br>
</br>    *данные запроса (время, источник перехода, IP-адрес).</br></br>
1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.</br>
</br>
2. Цели обработки данных</br>
</br>
2.1. Администрация использует данные в следующих целях:</br>
</br>
2.1.1. Обработка поступающих запросов и связи с Пользователем;</br>
</br>
2.1.2. Информационное обслуживание, включая рассылку рекламно-информационных материалов;</br>
</br>
2.1.3. Проведение маркетинговых, статистических и иных исследований;</br>
</br>
2.1.4. Таргетирование рекламных материалов на Сайте.</br>
</br>
3. Требования к защите данных</br>
</br>
3.1. Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.</br>
</br>
3.2. В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.</br>
</br>
3.3. В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.</br>
</br>
4. Передача данных
</br>
4.1. Администрация вправе передать данные третьим лицам в следующих случаях:</br>
</br>
5. Изменение Политики конфиденциальности</br>
</br>
5.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.</br>
